cask_args appdir: '~/Applications'

tap 'caskroom/cask'

brew 'ansible'
brew 'chkrootkit'
brew 'coreutils'
brew 'ctags'
brew 'findutils'
brew 'git'
brew 'imagemagick'
brew 'ipcalc'
brew 'ipv6calc'
brew 'irssi'
brew 'jp2a'
brew 'jq'
brew 'lame'
brew 'lynis'
brew 'mas'
brew 'nmap'
brew 'node'
brew 'openssl'
brew 'reattach-to-user-namespace'
brew 'the_silver_searcher'
brew 'tmux'
brew 'vim'
brew 'wget'
brew 'youtube-dl'

cask 'atom'
cask 'bettertouchtool'
cask 'caffeine'
cask 'docker'
cask 'gpgtools'
cask 'handbrake'
cask 'keepassx'
cask 'vlc'
